export const packages = [
	{
		name: "বেসিক প্যাকেজ",
		price: "৩০ টাকা",
		value: "35",
		features: [
			"35 পয়েন্ট", 
		"সর্বোচ্চ ১ বার বায়োডাটা শেয়ার",
		"সর্বোচ্চ ০ বার অভিভাবকের তথ্য",
	],
	},
	{
		name: "স্ট্যান্ডার্ড প্যাকেজ",
		price: "১০০ টাকা",
		value: "120",
		features: ["১২০ পয়েন্ট", "সর্বোচ্চ ৩ বার বায়োডাটা শেয়ার", "সর্বোচ্চ ১ বার অভিভাবকের তথ্য"],
	},
	{
		name: "প্রিমিয়াম প্যাকেজ",
		price: "২০০ টাকা",
		value: "230",
		features: [
			"২৩০ পয়েন্ট", 
		"সর্বোচ্চ ৭ বার বায়োডাটা শেয়ার", "সর্বোচ্চ ৩ বার অভিভাবকের তথ্য"],
	},
	{
		name: "প্রো প্যাকেজ",
		price: "৩০০ টাকা",
		value: "345",
		features: [
			"৩৪৫ পয়েন্ট",
			"সর্বোচ্চ ১১ বার বায়োডাটা শেয়ার",
			"সর্বোচ্চ ৪ বার অভিভাবকের তথ্য"
		
		],
	},
	{
		name: "এন্টারপ্রাইজ প্যাকেজ",
		price: "৫০০ টাকা",
		value: "565",
		features: [
			"৫৬৫ পয়েন্ট",
			"সর্বোচ্চ ১৮ বার বায়োডাটা শেয়ার",
			"সর্বোচ্চ ৮ বার অভিভাবকের তথ্য"
			
		],
	},
	{
		name: "এন্টারপ্রাইজ প্রো প্যাকেজ",
		
		price: "1000 টাকা",
		value: "1100",
		features: [
			"১১০০ পয়েন্ট",
			"সর্বোচ্চ ৩৬ বার বায়োডাটা শেয়ার",
			"সর্বোচ্চ ১৫ বার অভিভাবকের তথ্য"
			
		],
	},
];
